{
    "items": [
      {
        "id": 1,
        "indice": "diseño",
        "img": "/images/exp/rebranding.webp",
        "titulo": "REBRANDING",
        "resumen": "Actualización y cambios de la identidad de marca.",
        "contenido": ["Mi experiencia en rebranding incluye la revitalización de marcas en varias empresas. En las tres primeras, el reto fue modernizar la identidad visual sin perder la esencia de la marca, creando un sistema que impulsara su crecimiento y expansión, especialmente en el sector de distribución. Los cambios en los logotipos fueron sutiles para mantener la fácil identificación por parte de los clientes.",
          "En el caso de MDKASA, el rebranding fue más radical, comenzando con la simplificación del nombre para hacerlo más fácil de recordar. También se cambió la paleta de colores a una monocromática de verdes, transmitiendo serenidad y alineando la marca con valores de sostenibilidad y responsabilidad ambiental."],
        "enlaceProyecto": ""
      },
      {
        "id": 2,
        "indice": "diseño",
        "img": "/images/exp/tarjetas-de-visita.webp",
        "titulo": "TARJETAS DE VISITA",
        "resumen": "Diseño e impresión.",
        "contenido": ["He diseñado tarjetas de visita utilizando CorelDRAW, asegurando que incluyan los elementos esenciales: un nombre de marca claro, información de contacto (teléfono, correo electrónico, dirección), un sitio web y redes sociales relevantes. Los diseños son atractivos, funcionales y formales, alineados con la identidad de cada marca. Además, incorporé un código QR que dirige al sitio web de la empresa, facilitando el acceso a más información. Las tarjetas de visita son herramientas clave para promover la marca, reflejar profesionalismo y abrir oportunidades de networking, dejando una impresión duradera en el ámbito laboral."],
        "enlaceProyecto": ""
      },
      {
        "id": 3,
        "indice": "diseño",
        "img": "/images/exp/redes-mdkasa.webp",
        "titulo": "MARKETING DIGITAL",
        "resumen": "Actualización de página web y gestión de RRSS.",
        "contenido": ["Como Community Manager, mis funciones son esenciales para mantener una sólida presencia online. Gestiono las redes sociales de la empresa, creando, editando y programando publicaciones alineadas con la identidad de la marca y atractivas para la audiencia, cumpliendo los objetivos de marketing. También me encargo de actualizar las redes sociales según tendencias y planificar campañas, integrando el feedback de los seguidores.",
          "Además, gestiono el sitio web, añadiendo nuevo contenido y revisando la precisión de la información, lo que es clave para la credibilidad de la marca. Finalmente, respondo a las reseñas de los clientes, mostrando que la empresa valora sus opiniones y mantiene buenas relaciones."],
        "enlaceProyecto": ""
      },
      {
        "id": 4,
        "indice": "diseño",
        "img": "/images/exp/vallas-publi.webp",
        "titulo": "VALLAS PUBLICITARIAS",
        "resumen": "Diseño e impresión para vallas y fachadas.",
        "contenido": ["Como diseñador gráfico, me encargo de todo el proceso de creación de cartelería publicitaria, desde el diseño inicial hasta la maquetación final, asegurando que cada pieza cumpla con las especificaciones técnicas para su impresión. Diseñé banners, folletos, catálogos, dípticos y fachadas comerciales, utilizando Adobe Photoshop para experimentar con colores, tipografías y composiciones, e Ilustrator para la maquetación precisa según el formato requerido.",
          "El diseño de fachadas es clave para atraer clientes, mientras que la cartelería interior mejora su experiencia de compra. Tras finalizar los diseños, se envían a imprenta para asegurar su correcta producción y exposición. Este trabajo es esencial para la comunicación visual de la empresa, contribuyendo a una representación profesional y atractiva en diversos formatos."],
        "enlaceProyecto": ""
      },
      {
        "id": 5,
        "indice": "diseño",
        "img": "/images/exp/packaging.webp",
        "titulo": "PACKAGING",
        "resumen": "Diseño para impresión.",
        "contenido": ["El diseño de packaging es clave para crear un envase que no solo proteja y transporte el producto, sino que también lo identifique y diferencie en el mercado. Para ello, utilicé las mismas herramientas mencionadas en los proyectos de cartelería publicitaria, como Adobe Photoshop e Ilustrator.",
          "El diseño del envase influye de manera significativa en la decisión de compra del consumidor, por lo que se ha cuidado cada detalle para asegurar su atractivo y eficacia. Además, también diseñé los uniformes del personal, alineados con la estética de la marca para reforzar su identidad visual. En resumen, el packaging es fundamental para la presentación y éxito de los productos, contribuyendo al posicionamiento de la marca en la mente del consumidor."],
        "enlaceProyecto": ""
      },
      {
        "id": 6,
        "indice": "diseño",
        "img": "/images/exp/freelance.webp",
        "titulo": "FREELANCE",
        "resumen": "Fotografía y edición profesional.",
        "contenido": ["De manera autónoma, gestiono todo el proceso de sesiones fotográficas, colaborando con el equipo creativo para desarrollar conceptos visuales y temáticos. Durante las sesiones, me encargo de la dirección, brindando retroalimentación a modelos y equipo.",
          "Tras la sesión, realizo la postproducción en Photoshop, ajustando iluminación, color y composición para cumplir con los estándares editoriales. Posteriormente, selecciono las mejores imágenes para su publicación en sitios web y redes sociales, y las presento al equipo editorial para su aprobación.",
          "Finalmente, gestiono y organizo los archivos digitales, asegurando su respaldo y protección."],
        "enlaceProyecto": ""
      },
      {
        "id": 7,
        "indice": "diseño",
        "img": "/images/exp/future-ia.webp",
        "titulo": "FUTUROS PROYECTOS",
        "resumen": "Comercio online y videojuegos.",
        "contenido": ["Quiero compartir mis aspiraciones de aprender y desarrollar un comercio online utilizando WordPress, y crear un videojuego a través de plataformas como Unreal Engine o Unity.",
          "Mi objetivo con el comercio digital es ofrecer productos y servicios de manera accesible y atractiva, aprovechando las capacidades de WordPress para diseñar una experiencia de usuario intuitiva y eficiente, que refleje la identidad de la marca y facilite la conversión de visitantes en clientes.",
          "Además, me interesa incursionar en el desarrollo de videojuegos, creando experiencias interactivas y narrativas envolventes que fomenten la participación del usuario. Estoy emocionado por combinar mi experiencia en diseño gráfico con habilidades técnicas para desarrollar proyectos innovadores en el entretenimiento digital.",
          "Estas iniciativas representan un avance importante en mi carrera, y estoy entusiasmado por las oportunidades que estas áreas me ofrecerán."],
        "enlaceProyecto": ""
      },
      {
        "id": 8,
        "indice": "desarrollo",
        "img": "/images/exp/mdkasa_webHome.webp",
        "titulo": "MDKASA",
        "resumen": "Desarrollé el rebranding y la presencia digital de MDKASA, creando su página web y estrategias de marketing que impulsaron el engagement y crecimiento de la empresa.",
        "contenido": ["MDKASA, una empresa que me ha permitido llevar a cabo un proyecto integral, desde el rebranding de la marca hasta el completo desarrollo de su presencia digital.",
          "He realizado la página web desde cero, asegurando que fuera funcional, atractiva y optimizada. No solo como una plataforma informativa, sino como un canal para impulsar y mejorar la experiencia del usuario. También responsiva para todo tipo de dispositivos.",
          "Respecto al marketing, diseñé e implementé estrategias que abarcaron desde campañas publicitarias hasta la creación de contenido atractivo para nuestras redes sociales. Comencé en estas plataformas estableciendo una nueva imagen que representara adecuadamente la marca. Asimismo, me encargué de mantener las redes sociales actualizadas, creando contenido regular y relevante que fomente la interacción con nuestra audiencia y mejore el engagement.",
          "En resumen, mi experiencia ha sido un proceso completo de transformación, donde he logrado establecer una identidad de marca sólida, desarrollar una presencia digital efectiva y crear estrategias de marketing que han ayudado a contribuir al crecimiento y éxito de la empresa."],
        "enlaceProyecto": "https://mdkasa.es"
      },
      {
        "id": 9,
        "indice": "desarrollo",
        "img": "/images/exp/areh_webHome.webp",
        "titulo": "ANTONIO RUIPÉREZ E HIJOS",
        "resumen": "En este empresa, diseñé estrategias de marketing y branding, gestioné la web en PrestaShop con integración ERP, y optimicé la presencia online como Community Manager para mejorar el engagement y la experiencia del cliente.",
        "contenido": ["Areh es una empresa de distribución de mobiliario y descanso en Tenerife, donde me especialicé como diseñador gráfico y desarrollador web. Participé en el diseño e implementación de estrategias de marketing y branding, mejorando la presencia de la marca y conectando de manera efectiva con el público objetivo. Además, supervisé la comunicación con proveedores para asegurar la entrega puntual de materiales conforme a los requisitos.",
          "Como Community Manager, creé contenido y analicé resultados para optimizar la presencia online y mejorar el engagement con los usuarios, además de ofrecer soporte al cliente para garantizar una experiencia satisfactoria.",
          "Gestioné la página web en PrestaShop, integrando el conector ERP VentaPro Connector (Algoratma Soluciones), que sincroniza automáticamente información entre el ERP y la plataforma e-commerce, facilitando la gestión de ventas e inventario. Esta integración permitió al equipo comercial acceder a las operaciones desde cualquier dispositivo."],
        "enlaceProyecto": "https://arehogar.es"
      },
      {
        "id": 10,
        "indice": "desarrollo",
        "img": "/images/exp/dcm_webHome.webp",
        "titulo": "DISCANMOBEL",
        "resumen": "En Discanmobel, gestioné la web en PrestaShop con integración ERP, edité imágenes de productos, creé contenido y optimicé la presencia online, contribuyendo al éxito en la distribución de mobiliario.",
        "contenido": ["Discanmobel, ubicada en Gran Canaria, es una empresa especializada en la distribución de mobiliario, donde he trabajado en la edición de fotografías, asegurando que cada imagen refleje la calidad y el atractivo de los productos.",
          "Como desarrollador, gestioné la página web en PrestaShop e implementé el conector ERP VentaPro Connector, que sincroniza automáticamente los datos entre el ERP y la plataforma de e-commerce, facilitando el acceso a las operaciones de venta desde dispositivos móviles.",
          "También participé en el montaje y maquetación de contenido gráfico y textual, adaptándolo a distintos formatos y plataformas. Como responsable de marketing, creé contenido, analicé métricas y optimicé la presencia online.",
          "Mi experiencia en Discanmobel me ha brindado habilidades en edición de imágenes, gestión de contenido, marketing digital y atención al cliente, contribuyendo al éxito de la empresa en el sector del mobiliario."],
        "enlaceProyecto": "https://discanmobel.es"
      },
      {
        "id": 11,
        "indice": "desarrollo",
        "img": "/images/exp/thc_webHome.webp",
        "titulo": "THAINUI CANARIAS",
        "resumen": "En Thainui Canarias, desarrollé la página web en PrestaShop, optimicé la edición de imágenes y diseñé material promocional, como folletos, para fortalecer la presencia digital y comercial de la empresa.",
        "contenido": ["Thainui Canarias es una empresa localizada en Tenerife con amplia experiencia en la distribución de mobiliario para hostelería, tiendas de muebles y otras colectividades. Importa, distribuye y representa a importantes y modernas fábricas de muebles.",
          "He contribuido de manera significativa al desarrollo y fortalecimiento de su presencia digital y material promocional. Una de mis principales funciones ha sido la creación de la página web utilizando PrestaShop. Esta plataforma permite una gestión eficiente del contenido y garantiza que el sitio sea completamente responsivo, ofreciendo una experiencia óptima en dispositivos móviles, tabletas y ordenadores.",
          "He llevado a cabo la edición de imágenes que se incorporan a la web. Mi enfoque en la edición meticulosa garantiza que las imágenes sean visualmente atractivas y que se alineen con los estándares de branding de la empresa. Además, he diseñado y maquetado folletos para la distribución comercial, utilizando CorelDraw asegurando que cada pieza gráfica sea atractiva y efectiva. Este material es fundamental para comunicar la identidad de la marca y atraer clientes."],
        "enlaceProyecto": "https://thainui.es"
      },
      {
        "id": 12,
        "indice": "desarrollo",
        "img": "/images/exp/ibericca_webHome.webp",
        "titulo": "FRESHCOMMERCE",
        "resumen": "Prácticas en desarrollo web en las que llegué a desarrollar software a medida y personalicé el frontend y backend de PrestaShop para empresas como Montesano, colaborando con diseño y creando una web con productos, newsletter y sección de opiniones para mejorar la experiencia del cliente.",
        "contenido": ["FreshCommerce es una agencia líder en España con más de 10 años de trayectoria, especializada en ventas online y comercio electrónico. A lo largo de mi experiencia profesional en esta empresa, participé en el desarrollo de software a medida para importantes compañías nacionales como Montesano.",
          "El proyecto implicó la modificación de archivos del backend para adaptar la funcionalidad a las necesidades específicas del cliente, así como la personalización del frontend del Prestashop mediante cambios en HTML y CSS para ajustar el diseño. Se llevó a cabo junto al departamento de diseño, que actuaba como enlaceProyecto directo con el cliente para asegurar que las expectativas fueran cumplidas.",
          "La web de Montesano incluye una página principal con novedades y productos en venta, donde cada producto cuenta con su propia descripción detallada, precios y recomendaciones relacionadas. Además, se desarrolló una sección de suscripción a la newsletter de la marca, y un espacio para que los clientes dejen sus opiniones. En el pie de página, se ofrece información adicional sobre la empresa, proporcionando a los usuarios detalles relevantes y datos de contacto."],
        "enlaceProyecto": "https://www.ibericosmontesano.es/tienda/es/"
      }
    ]
  }